[
{"Wert":"0","Effekt":"**Keine besonderen Auswirkungen.**"},
{"Wert":"11","Effekt":"**Der Zauberer verspricht sich oder kann seine Gedanken nicht zusammenhalten.** Es kommt zu einer Entladung magischer Energie, die wirkungslos verpufft, dem Zauberer aber einen leichten thaumatischen Schock versetzt. Er kann 1W6 Runden (10-60 sec) lang nicht zaubern."},
{"Wert":"31","Effekt":"**Der Zauberer unterschätzt das Ausmaß des Flusses arkaner Energie.** Der Zauberer setzt mehr Magan in Bewegung als nötig. Der Überfluss entzieht sich seiner Kontrolle und breitet sich schlagartig in seinem Astralleib aus. Diese Störung lässt den Spruch fehlschlagen. Der Zauberer verliert dadurch doppelt so viele AP wie üblich."},
{"Wert":"51","Effekt":"**Der Zauberer irrt sich bei der Festlegung des Effekts.** Das Opfer wird gestärkt statt geschwächt, verwundet statt geheilt, es wird wärmer statt kühler usw. Soweit möglich, geschieht das Gegenteil dessen, was der Zauberer erreichen wollte."},
{"Wert":"61","Effekt":"**Der Zauberer irrt sich bei der Auswahl des Opfers/des Wirkungsbereichs.** Der Spruch wirkt auf ein zufällig bestimmtes Wesen oder Objekt innerhalb der Reichweite. Bei räumlichen Wirkungsbereichen breitet sich die Magie in die genau entgegengesetzte Richtung (Kegel oder Strahl) aus bzw. liegt das Zentrum der Wirkung in entgegengesetzter Richtung vom Zauberer aus gesehen (Umkreis)."},
{"Wert":"71","Effekt":"**Der Zauberer wird geschwächt.** Der Spruch misslingt, aber die bereits freigesetzte Energie schwächt Körper und Geist des Zauberers. Er verliert 1W6 AP und kann 1W6×10 min lang nicht zaubern."},
{"Wert":"81","Effekt":"**Es kommt zu einer magischen Stauung.** Die falsche Ausführung des Zaubers verhindert die Weiterleitung der erzeugten arkanen Energie. Die starke Ansammlung von Magan im Argyriston des Zauberers zieht dieses in Mitleidenschaft. Sein Zaubertalent sinkt für 1W6 Tage auf die Hälfte des normalen Wertes - mit entsprechenden Folgen für seinen persönlichen Zauberbonus. Dieser negative Effekt kann mit Allheilung vorzeitig aufgehoben werden."},
{"Wert":"91","Effekt":"**Der Zauberer erleidet eine schwere Bewusstseinsstörung.** Die Entladung magischer Energie beim Scheitern des Spruches versetzt dem Zauberer einen schweren thaumatischen Schock. Er verliert dadurch 1W6 LP und AP und kann in der nächsten Stunde nicht zaubern. Übersteigen die LP-Verluste ein Drittel des LPMaximums, so fällt der Zauberer in ein Koma, aus dem er nach 1W6 Tagen erwacht. Mit Allheilung kann er vorher aufgeweckt werden."},
{"Wert":"96","Effekt":"**Der Zauberer verzaubert sich selbst.** Bei einem Geistes- oder Körperzauber trifft die volle Wirkung der Magie den Zauberer selbst, wenn ihm ein WW:Resistenz misslingt. Schützende Zauber funktionieren also gegebenenfalls ganz normal (Glück im Unglück). Kontrollzauber wie Macht über Menschen führen zur vorübergehenden Handlungsunfähigkeit des Zauberers; sein Geist versucht, die Kontrolle über sich selbst zu übernehmen, so dass er völlig mit sich selbst beschäftigt ist, bis ihm ein alle 2 min erlaubter EW:Resistenz gelingt. Sprüche, die wie Macht über die belebte Natur nur auf Tiere wirken, haben keinen Effekt. Bei Umgebungszaubern tritt stattdessen der unter 91-95 beschriebene Effekt ein."},
{"Wert":"100","Effekt":"**Zauberwerk wird in Mitleidenschaft gezogen.** Der Spruch misslingt; die dabei freigesetzte Energie stört die Magie von Zauberwerk, das der Zauberer mit sich führt. Jeder magische Gegenstand in bis zu 1 m Entfernung ist mit einer Chance von 10%+Stufe des misslungenen Zaubers betroffen: Zaubermittel (Trünke, Kräuter usw.) verlieren ihre Eigenschaften, Amulette werden wirkungslos, Spruchrollen leeren sich. Bei verzauberten Waffen oder Rüstungen gehen 1W6–3 von allen magischen Zuschlägen verloren. Bei Artefakten mit mehreren Wirkungen wird für jede einzeln gewürfelt, ob sie betroffen ist."}
]