[
{"Name":"Arm","Effekt":"Der Verletzte kann keine Fertigkeit ausüben, für die er beide Arme braucht. Führt ein Rechtshänder mit der linken Hand eine Waffe oder setzt er eine Fertigkeit ein, bei der er normalerweise die rechte Hand braucht, so fällt ihm das sehr schwer (–4 bei Erfolgswürfen)."},
{"Name":"Auge","Effekt":" urch eine Wunde am Auge leidet das Sehvermögen eines Abenteurers dauerhaft. Er wird wie ein von Geburt an Kurzsichtiger behandelt (–2 auf EW:Wahrnehmung für Sichtbares). Verliert der Verwundete sogar ein Auge, kann er zusätzlich Entfernungen nicht mehr zuverlässig abschätzen."},
{"Name":"Bein","Effekt":"Der Verletzte kann sich nur mit B4 fortbewegen. Wird das Bein mit Erster Hilfe geschient, erhöht sich seine Bewegungsweite auf B6, mit einem Stock sogar auf die Hälfte seiner normalen Bewegungsweite (B/2). Mit Stock kann er auch mit einer einhändigen Waffe im Nahkampf kämpfen, aber die Abwehr wird durch die mangelnde Beweglichkeit weiterhin sehr erschwert (–4 auf WW:Abwehr)."},
{"Name":"Hals","Effekt":"Durch eine Verletzung der Halsschlagader verliert der Verwundete pro Runde 1 LP & AP, bis die Blutung mitErster Hilfe gestillt wird, was eine Runde dauert. Wird der Verletzte wieder in Nahkämpfe oder ähnlich anstrengende Aktivitäten verwickelt, besteht pro Runde eine Chance von 10%, dass die Wunde wieder aufbricht und erneut mit Erster Hilfe versorgt werden muss."},
{"Name":"Halswirbel","Effekt":"Übersteigen die LP-Verluste durch den Angriff ein Drittel des LP-Maximums, werden die Nackenwirbel verletzt. Verhält sich der Verwundete nicht absolut ruhig, stirbt er mit 10% pro Runde. Diese Gefahr kann gebannt werden, wenn der Hals mit Erster Hilfe sorgfältig bandagiert wird, was 10 min dauert. Wird der Verletzte danach wieder in Nahkämpfe oder ähnlich anstrengende Aktivitäten verwickelt, lockert sich der Verband mit einer Chance von 10% pro Runde. In diesem Fall besteht wieder Todesgefahr bei Bewegungen, solange die Bandage nicht erneuert worden ist."},
{"Name":"Innere Verletzung","Effekt":"Der Verletzte ist handlungsunfähig. Er kann keine Fertigkeiten ausüben, keine Treffer abwehren und sich nur noch mit B4 dahinschleppen."},
{"Name":"Kopf","Effekt":"Der Getroffene verliert für 2W6 Runden das Bewusstsein und ist 30 min lang benommen und handlungsunfähig. Übersteigen die LP-Verluste ein Drittel seines LP-Maximums, fällt er mit 20% in ein Koma. Mit Helm halbieren sich die Zeiten von Bewusstlosigkeit und Benommenheit, und das Opfer fällt nicht ins Koma."},
{"Name":"Ohr","Effekt":"Durch einen Treffer in Ohrnähe leidet das Hörvermögen auf Dauer. Der Abenteurer wird wie ein von Geburt an Schwerhöriger behandelt (–2 auf EW:Wahrnehmung für Hörbares)."},
{"Name":"Rippe","Effekt":"Ein paar gebrochene Rippen verursachen zwar Schmerzen bei Bewegung und Atmen, sind aber vergleichsweise harmlos. Wenn der Brustkorb mit Erste Hilfe fachgerecht bandagiert ist, wird der Verletzte nur wenig behindert. Nur in bewegungsintensiven Situationen erleidet er wegen der Schmerzen –4 auf Erfolgs- und Widerstandswürfe, z.B. auf EW:Angriff und WW:Abwehr und beim Einsatz von Fertigkeiten wie Akrobatik oder Klettern. "},
{"Name":"Wirbelsäule","Effekt":"Durch starke Schmerzen ist die Beweglichkeit des Verletzten 30 min lang stark eingeschränkt, und er ist in diesem Zeitraum erschöpft. Würfelt der Spieler mit W% höchstens 10xLP-Verluste, besteht zusätzlich für jeden Arm und jedes Bein eine Chance von je 20%, dass sie auf Dauer gelähmt sind, was wie die Folgen einer entsprechenden schweren Verletzung zu behandeln ist."}
]