[
{"Wert":"0","Effekt":"**Keine besonderen Auswirkungen.**"},
{"Wert":"11","Effekt":"**Der Angreifer verliert kurz das Gleichgewicht.** Er braucht etwas Zeit, um wieder kampfbereit zu sein, und kann in der folgenden Runde nicht angreifen."},
{"Wert":"21","Effekt":"**Der Angreifer lässt seine Waffe fallen.** Sie fällt auf das Feld, auf dem er sich befindet. Fäuste, Pranken usw. werden leicht geprellt und können in der folgenden Runde nicht eingesetzt werden."},
{"Wert":"36","Effekt":"**Die Angriffswaffe wird zerstört.** Bei magischen Waffen wird 1W6–1 gewürfelt; die Waffe wird nur zerstört, wenn das Ergebnis über dem höheren der beiden magischen Bonuswerte für Angriff und Schaden liegt. Bei Angriffen mit Fäusten, Zähnen usw. wird der betreffende Körperteil geprellt und kann 10 min lang nicht eingesetzt werden"},
{"Wert":"51","Effekt":"**Der Angreifer verletzt sich selbst.** Im Nahkampf und Handgemenge mit einer Waffe erleidet er durch seine Ungeschicklichkeit 1W6–1 schweren Schaden. Bei Angriffen mit der bloßen Hand und anderen natürlichen Waffen oder mit Wurfwaffen verliert der Angreifer 1W6–1 AP durch eine Muskelzerrung und kann eine Runde lang nicht angreifen. Bei einem Bogen- oder Armbrustschuss reißt die Sehne und verletzt den Schützen leicht (1W6–1 AP Verlust). Sie kann in 1W6+3 Runden durch eine neue ersetzt werden."},
{"Wert":"56","Effekt":"**Der Angreifer trifft aus Versehen die nächststehende befreundete Person.** Er fügt ihr 1W6–1 schweren Schaden zu. Befindet sich kein Gefährte in Reichweite, hat der Fehler keine Folgen. Kommen mehrere Personen als Opfer in Frage, wird eine von ihnen ausgewürfelt."},
{"Wert":"61","Effekt":"**Der Angreifer läuft in die Waffe des Gegners hinein.** Der Angegriffene darf sofort außer der Reihe einen zusätzlichen EW:Angriff machen, der nicht abgewehrt werden darf."},
{"Wert":"71","Effekt":"**Der Angreifer verstaucht sich den Fuß.** Seine Bewegungsweite verringert sich für 2W6 Runden um ein Drittel. Bei einem Schuss mit Bogen oder Armbrust schlägt die Sehne gegen den Arm des Abenteurers, der dadurch 1W6–1 AP verliert und eine Runde lang nicht schießen kann."},
{"Wert":"91","Effekt":"**Der Angreifer stolpert und stürzt zu Boden.** Bei Armbrust- oder Bogenschuss reißt stattdessen die Sehne und verletzt den Schützen leicht (1W6–1 AP Verlust - s. 51-55). Im Handgemenge hat dieser Wurf dieselben Folgen wie 71-90."},
{"Wert":"100","Effekt":"**Der Angreifer stürzt zu Boden und zerstört dabei seine Waffe.** Bei einem Angriff mit natürlichen Waffen kann der betreffende Körperteil wie bei 36-50 10 min lang nicht eingesetzt werden. Bei einem Angriff mit Schusswaffen fällt der Abenteurer nicht hin."}
]