[
{"Name":"Angst","Methode":"Wortzauber", "Schule":"Beherrschen", "AP-Verbrauch":"2 je Wesen", "Zauberdauer":"Augenblick", "Reichweite":"30 Meter", "Wirkungsziel":"Geist", "Wirkungsbereich":"Bis zu 10 Wesen", "Wirkungsdauer":"10 Minuten", "Ursprung":"Druidisch", "Effekt":"Der Zauberer erscheint durch diesen Spruch dominant und furchteinflößend. Er schüchtert das Opfer ein, dessen animalische Instinkte es zu besonderer Vorsicht und Zurückhaltung zwingen. Es läuft nicht weg, sondern verharrt unsicher auf der Stelle, bleibt aber inaktiv und greift von sich aus nicht an. Befi ndet sich der einschüchternde Zauberer mehr als 1 min lang nicht im Blickfeld des Opfers, endet die Wirkung vorzeitig. Wesen, die einen höheren Grad als 10 haben, lassen sich nicht so leicht beeindrucken und sind immun gegen den Zauber Angst. Angst ist ein schwacher Zauber. Von der Magie eingeschüchterte Wesen schütteln die Wirkung des Zaubers sofort ab, wenn sie selbst angegriffen werden oder wenn mit ihnen eng verbundene Wesen in einen Kampf verwickelt werden. Bei Menschen sind dies Verwandte, Freunde oder vertraute Kameraden, bei Tieren der eigene Nachwuchs, die Mitglieder des Rudels oder der geliebte menschliche Herr. Angriffegegen Zufallsbekanntschaften eines mit Angst Verzauberten brechen die Wirkung des Spruches dagegen nicht. Die magische Angst endet auch, wenn der Verzauberte genügend stark motiviert ist, um einzugreifen; ein Zwerg mit seinem ausgeprägten Sinn für Besitz überwindet den Zauber, wenn sich jemand vor seinen Augen an seinen Schätzen vergreifen will. Der Spielleiter muss sich in die Persönlichkeit des Opfers hineinversetzen und abschätzen, ob Handlungen seiner Gegner ihm einen genügend starken Anlass liefern, die Angst abzuschütteln. Angst wirkt nur auf Geschöpfe, die über einen eigenen Willen verfügen. Wird der Spruch auf ein Wesen angewandt, das von einem fremden Zauberer magisch beherrscht wird, entscheidet ein Zauberduell, welcher Einfluss die Oberhand behält."},
{"Name":"Auskühlen","Methode":"Gestenzauber", "Schule":"Verändern", "AP-Verbrauch":"2", "Zauberdauer":"10 Sekunden", "Reichweite":"15 Meter", "Wirkungsziel":"Körper", "Wirkungsbereich":"1 Wesen", "Wirkungsdauer":"2 Minuten", "Ursprung":"Elementar", "Effekt":"Der Zauber entzieht dem Opfer langsam seine Körperwärme. Anfangs wehrt der Körper sich noch mit einem erhöhten Stoffwechselumsatz, was das Opfer 2 AP pro Runde kostet. Ist am Ende der Wirkungsdauer noch ein Rest an Ausdauer vorhanden, endet die magische Wirkung. Hat das Opfer aber 0 AP, setzt sich der Auskühlungsprozess fort, und es verliert sofort und dann noch 30 min lang alle zwei Minuten 1 LP, insgesamt also 16 LP. Lebt es danach noch, endet die Wirkung des Spruchs. Sinken die LP aber unter 0, bleibt nur noch ein tief gefrorener Leichnam übrig, der dank der in seinem Inneren gebundenen magischen Kälte auch nicht von alleine auftaut. Es ist möglich, den AP- und LP-Verlusten mit Handauflegen, Heilen von Wunden, Krafttrünken usw. entgegenzuwirken. Bannen von Kälte und andere die Umgebung erwärmende Zauber helfen nicht, da dem Körper die Wärme auf magische Weise entzogen wird und er innerlich auskühlt. Es ist möglich, einen Toten mit Auskühlen einzufrieren, um ihn später mit Erheben der Toten wiederzubeleben; ein WW:Resistenz entfällt in diesem Fall. Vor der Wiederbelebung muss erst der magische Frost gebannt werden."},
{"Name":"Bannen von Zauberwerk","Methode":"Wortzauber", "Schule":"Zerstören", "AP-Verbrauch":"4", "Zauberdauer":"2 Minuten", "Reichweite":"15 Meter", "Wirkungsziel":"Umgebung", "Wirkungsbereich":"1 Wesen/Objekt", "Wirkungsdauer":"0", "Ursprung":"Dämonisch", "Effekt":"Die meisten Zauber wirken durch die schöpferische oder zerstörerische Kraft des Chaos, der der Zauberer durch Manipulation des Magan den Weg bereitet. Diese Manipulation kann rückgängig gemacht werden, wenn ein Zauberer sich der Hilfe der ordnenden Mächte versichern und so die magische Störung im natürlichen Weltgefüge beseitigen kann. Er kann mit Bannen von Zauberwerk fremde Magie aufheben - vorausgesetzt, er bleibt Sieger in einem Zauberduell (s. S. 21f) gegen den Schöpfer des Zaubers, den er ungeschehen machen will. Der Zauberer muss festlegen, welches Wesen oder welchen Gegenstand er von welchem erkennbaren magischen Effekt befreien will. Bannen von Zauberwerk auf gut Glück gegen eine Person, die vielleicht irgendwie verzaubert sein könnte, hat keine Wirkung. Das Zauberduell entfällt, wenn ein Zauber aufgehoben werden soll, den der Zauberer selbst vollbracht hat (s. S. 21). Magische Artefakte beruhen meistens auf denselben Prinzipien wie normale Zauberei. Ihre Magie kann daher mit Bannen von Zauberwerk aufgehoben werden. Bei außergewöhnlichen magischen Artefakten und auch bei mächtigen Zaubersprüchen ab Stufe 10 kann der Spielleiter das Bannen mit Abzügen auf den EW:Zaubern erschweren oder mehrfaches erfolgreiches Bannen verlangen, bevor die arkanen Kräfte endgültig weichen. Dweomer kann mit Bannen von Zauberwerk nicht aufgehoben werden, da er seine arkane Wirkung allein durch Kontrolle des Flusses an Lebenskraft erzielt. Entsprechend können auch die Zauberlieder der Barden und die vergessene Namensmagie nicht mit Bannen von Zauberwerk neutralisiert werden, da sie ebenfalls auf andere Art wirken als normale  Sprüche."},
{"Name":"Befestigen","Methode":"Gestenzauber", "Schule":"Bewegen", "AP-Verbrauch":"2", "Zauberdauer":"1 Minute", "Reichweite":"Berührung", "Wirkungsziel":"Umgebung", "Wirkungsbereich":"1 Objekt", "Wirkungsdauer":"1 Monat", "Ursprung":"Dämonisch", "Effekt":"Ein Seil, ein Holzstab, ein eiserner Griff und andere unbelebte Gegenstände bis zu 25 kg Gewicht können mit diesem Zauber an Boden, Wand oder Decke, aber auch an einem anderen unbelebten Objekt befestigt werden. Die Berührungsfläche, auf die der Zauberer während des Rituals spuckt, muss wenigstens 1 cm2 groß sein. Die magische Verbindung kann mit normalen Mitteln nicht gelöst werden. Der Zauberer selbst kann die Wirkung vorzeitig mit einem Willensakt aufheben, wenn er dabei die befestigte Stelle berührt. Besonders starke Wesen können den magisch befestigten Gegenstand mit roher Gewalt abreißen, wenn ihnen zwei Kraftakte gelingen. Meist reicht aber schon der erste Kraftakt, um das Seil zu zerreißen, den Stab zu zerbrechen usw., so dass diese Möglichkeit nur für Gegenstände aus Metall oder Stein eine Rolle spielt. Der Zauber wirkt nur auf die Verbindungsstelle und erhöht nicht die Stabilität des Gegenstands. Auch ein magisch befestigtes Seil reißt, wenn es zu sehr belastet wird, und es kann kurz unterhalb der Verbindungsstelle abgeschnitten werden."},
{"Name":"Besänftigen","Methode":"Wortzauber", "Schule":"Beherrschen", "AP-Verbrauch":"1 je Grad", "Zauberdauer":"10 Sekunden", "Reichweite":"30 Meter", "Wirkungsziel":"Geist", "Wirkungsbereich":"1 Wesen", "Wirkungsdauer":"0", "Ursprung":"Dämonisch", "Effekt":"Der Spruch wirkt beruhigend auf die Anima aggressiver Menschen oder ähnlich intelligenter Wesen ein. Sie werden davon überzeugt, dass der Zauberer und seine Begleiter Freunde sind und nichts Böses beabsichtigen. Auf diese Weise verzauberte Personen greifen nicht an, solange sie nicht direkt bedroht werden. Besänftigen hilft gegen gewalttätige Menschen, die in blinder Wut angreifen wollen oder die sich wegen eines leicht aufzuklärenden Missverständnisses gegen den Zauberer oder seine Gefährten gewandt haben. Der Zauber hilft nicht gegen Gegner, die wohlüberlegt und nicht nur aus einer Gefühlsaufwallung heraus gegen die Abenteurer vorgehen. Ein betrunkener Raufbold, den der Zauberer versehentlich angerempelt hat, oder ein wütender Ehemann, der einen Abenteurer mit dem Liebhaber seiner Frau verwechselt, lassen sich besänftigen, nicht aber der Räuber, der es auf das Gold des Zauberers abgesehen hat, oder der gedungene Meuchelmörder, der ein Opfer gegen Bezahlung umbringen will. Eine Person, deren WW:Resistenz gelingt, durchschaut die Absicht des Zauberers, sie magisch zu beeinflussen. Sie wird dann eher noch wütender. Mit Besänftigen ist es auch möglich, Berserker zu beruhigen und wieder zu normalen Kämpfern zu machen. Der Spruch kann außerdem die Wirkung von Magie wie Anstacheln, Heiliger Zorn, Bärenwut oder das Lied des Zorns aufheben, wenn der Zauberer im Zauberduell die Oberhand behält."},
{"Name":"Beschleunigen","Methode":"Gestenzauber", "Schule":"Verändern", "AP-Verbrauch":"6", "Zauberdauer":"10 Sekunden", "Reichweite":"15 Meter", "Wirkungsziel":"Körper", "Wirkungsbereich":"1 Wesen", "Wirkungsdauer":"1 Minute", "Ursprung":"Dämonisch", "Effekt":"Der Zauberer kann ein Wesen beschleunigen. Dessen Bewegungsweite verdoppelt sich, und es kann zweimal pro Runde angreifen, wobei der zweite Angriff am Ende der jeweiligen Runde erfolgt. Der Zauber beeinflusst nur die körperlichen Reflexe, nicht aber die Denkgeschwindigkeit. Der Beschleunigte kann daher nicht doppelt so schnell zaubern, und auch andere Handlungen, die bewusstes Nachdenken erfordern, laufen nicht schneller ab. Der Zauber kann nicht auf Abenteurer angewandt werden, die eine Metallrüstung tragen, da diese von der Magie nicht beeinflusst wird und ihre Trägheit schnellere Bewegungen verhindert. Ein bereits beschleunigtes Wesen kann nicht nochmals beschleunigt werden."},
{"Name":"Binden des Vertrauten","Methode":"Gedankenzauber", "Schule":"Beherrschen","AP-Verbrauch":"3", "Zauberdauer":"Augenblick", "Reichweite":"Berührung", "Wirkungsziel":"Geist", "Wirkungsbereich":"1 km Umkreis", "Wirkungsdauer":"2 Stunden", "Ursprung":"Dämonisch", "Effekt":"Wendet der Zauberer Binden des Vertrauten auf das bereits zum Familiar gewordene Tier an, so kann er mit dessen Augen sehen, solange es den Wirkungsbereich des Spruches nicht verlässt. Er kann sogar Personen oder Dinge verzaubern, die er durch die Augen des Vertrauten sieht, als ob er selbst anwesend wäre s. »Einschränkungen beim Zaubern«, S. 17. Für Zauberer, die ihr Augenlicht verloren haben, ist das Binden eines Vertrauten eine der wenigen Möglichkeiten, ihre Kunst auch weiterhin auszuüben. Berührungszauber können dabei nur eingesetzt werden, wenn der Zauberer das Ziel persönlich berührt."},
{"Name":"Blaue Bannsphäre","Methode":"Gestenzauber", "Schule":"Beherrschen","AP-Verbrauch":"2", "Zauberdauer":"20 Sekunden", "Reichweite":"0 Meter", "Wirkungsziel":"Geist", "Wirkungsbereich": "3 Meter Umkreis", "Wirkungsdauer":"2 Minuten", "Ursprung":"Göttlich", "Effekt":"Um den Zauberer herum entsteht eine schwach blau leuchtende Sphäre von 3 m Radius, die sich Wänden und Decken anpasst und sich dann nicht mehr bewegt. Untote können nicht in den geschützten Bereich eindringen. Sie können jedoch mit Fernwaffen und Zauberei gegen Abenteurer im geschützten Bereich vorgehen. Die Blaue Bannsphäre dehnt sich bei Vollendung des Spruches vom Zauberer her aus, so dass vom Zauber betroffene übernatürliche Wesen aus dem Wirkungsbereich hinaus gedrängt werden. Die Blaue Bannsphäre schadet den betroffenen Wesen nicht, aber sie spüren eine Ausstrahlung der lebendigen Seele des Zauberers, die ihnen äußerst unangenehm ist. Untote von wenigstens Grad 4 überwinden ihr Unbehagen, wenn ihnen ein WW:Resistenz gelingt; sie können dann die schützende Sphäre nach Belieben durchschreiten. Die Bannsphäre bleibt jedoch bestehen und wirkt weiterhin gegen andere Kreaturen."},
{"Name":"Blitze schleudern","Methode":"Gestenzauber", "Schule":"Erschaffen", "AP-Verbrauch":"2 je Blitz", "Zauberdauer":"10 Sekunden", "Reichweite":"200 Meter", "Wirkungsziel":"Umgebung", "Wirkungsbereich":"1-1 Strahlen", "Wirkungsdauer":"0", "Ursprung":"Dämonisch", "Effekt":""},
{"Name":"Brot und Wasser","Methode":"Gestenzauber", "Schule":"Erschaffen", "AP-Verbrauch":"3", "Zauberdauer":"10 Minuten", "Reichweite":"0 Meter", "Wirkungsziel":"Umgebung", "Wirkungsbereich":"-", "Wirkungsdauer":"0", "Ursprung":"Dämonisch", "Effekt":""},
{"Name":"Dämonische Zaubermacht","Methode":"Wortzauber", "Schule":"Verändern","AP-Verbrauch":"1", "Zauberdauer":"10 Minuten", "Reichweite":"-", "Wirkungsziel":"Körper", "Wirkungsbereich":"Zauberer", "Wirkungsdauer":"10 Minuten", "Ursprung":"Dämonisch", "Effekt":"Dieser Zauber steigert das Talent des Zauberers, die Mächte des Chaos zu nutzen und Magie zu wirken. Er erhält einen Zuschlag von +2 auf alle EW:Zaubern für Sprüche, die vor Ablauf der Wirkungsdauer begonnen werden."},
{"Name":"Donnerkeil","Methode":"Gestenzauber", "Schule":"Erschaffen", "AP-Verbrauch":"4", "Zauberdauer":"10 Sekunden", "Reichweite":"50 Meter", "Wirkungsziel":"Umgebung", "Wirkungsbereich":"Strahl", "Wirkungsdauer":"0", "Ursprung":"Dämonisch", "Effekt":""},
{"Name":"Eisiger Nebel","Methode":"Gestenzauber", "Schule":"Erschaffen", "AP-Verbrauch":"1 je Quadratmeter", "Zauberdauer":"10 Sekunden", "Reichweite":"50 Meter", "Wirkungsziel":"Umgebung", "Wirkungsbereich":"Bis zu 10 Quadratmeter", "Wirkungsdauer":"1 Minute", "Ursprung":"Elementar", "Effekt":""},
{"Name":"Elfenfeuer","Methode":"Gestenzauber", "Schule":"Erschaffen","AP-Verbrauch":"3", "Zauberdauer":"10 Sekunden", "Reichweite":"30 Meter", "Wirkungsziel":"Umgebung", "Wirkungsbereich":"Strahl", "Wirkungsdauer":"2 Minuten, K", "Ursprung":"Druidisch", "Effekt":"Der Spruch erzeugt ein angenehm warmes, blaugrünes Feuer, das der Zauberer zu einer Serie von Lichtpfeilen formen kann. Elfenfeuer wird aus konzentrierter Lebensenergie gebildet, die unbelebte Materie wirkungslos durchdringt. Es entfaltet seine Kraft erst, wenn es auf den Körper oder Astralleib von Menschen, Tieren oder Pflanzen trifft, und richtet dann 1W6–1 Schaden an. Rüstung schützt daher nicht, und entsprechend werden Verteidigungswaffen nicht bei der Abwehr berücksichtigt. Im Übrigen wirkt Elfenfeuer wie Dämonenfeuer; unter anderem ist der Fertigkeitswert für die Angriffe +8. Der Zauber wirkt auch gegen Untote und gegen Wesen wie Geister oder höhere Dämonen, die auf Midgard keinen Körper, aber einen Astralleib besitzen. Untote und Geisterwesen erleiden durch die geballte Lebenskraft sogar einen um +2 höheren Schaden."},
{"Name":"Erkennen von Zauberei","Methode":"Gedankenzauber", "Schule":"Erkennen", "AP-Verbrauch":"2", "Zauberdauer":"Augenblick", "Reichweite":"15 Meter", "Wirkungsziel":"Geist", "Wirkungsbereich":"1 Quadratmeter", "Wirkungsdauer":"0", "Ursprung":"Dämonisch", "Effekt":""},
{"Name":"Fesselbann","Methode":"Gestenzauber", "Schule":"Erschaffen", "AP-Verbrauch":"2 je Grad", "Zauberdauer":"10 Sekunden", "Reichweite":"30 Meter", "Wirkungsziel":"Körper", "Wirkungsbereich":"1 Wesen", "Wirkungsdauer":"10 Minuten, K", "Ursprung":"Göttlich", "Effekt":""},
{"Name":"Feuerkugel","Methode":"Gestenzauber", "Schule":"Erschaffen", "AP-Verbrauch":"2", "Zauberdauer":"10 Sekunden", "Reichweite":"50 Meter", "Wirkungsziel":"Umgebung", "Wirkungsbereich":"3 Meter Umkreis", "Wirkungsdauer":"2 Minuten, K", "Ursprung":"Elementar", "Effekt":""},
{"Name":"Feuerlanze","Methode":"Gestenzauber", "Schule":"Erschaffen", "AP-Verbrauch":"3", "Zauberdauer":"10 Sekunden", "Reichweite":"50 Meter", "Wirkungsziel":"Umgebung", "Wirkungsbereich":"Strahl", "Wirkungsdauer":"0", "Ursprung":"Elementar", "Effekt":""},
{"Name":"Feuerwand","Methode":"Gestenzauber", "Schule":"Erschaffen", "AP-Verbrauch":"1 je Meter Breite", "Zauberdauer":"10 Sekunden", "Reichweite":"15 Meter", "Wirkungsziel":"Umgebung", "Wirkungsbereich":"-", "Wirkungsdauer":"10 Minuten", "Ursprung":"Elementar", "Effekt":""},
{"Name":"Flammende Hand","Methode":"Gestenzauber", "Schule":"Erschaffen", "AP-Verbrauch":"2", "Zauberdauer":"10 Sekunden", "Reichweite":"0 Meter", "Wirkungsziel":"Umgebung", "Wirkungsbereich":"Zauberer", "Wirkungsdauer":"2 Minuten", "Ursprung":"Elementar", "Effekt":""},
{"Name":"Frostball","Methode":"Gestenzauber", "Schule":"Erschaffen", "AP-Verbrauch":"1", "Zauberdauer":"10 Sekunden", "Reichweite":"200 Meter", "Wirkungsziel":"Umgebung", "Wirkungsbereich":"Strahl", "Wirkungsdauer":"0", "Ursprung":"Elementar", "Effekt":""},
{"Name":"Geräusche dämpfen","Methode":"Gestenzauber", "Schule":"Formen", "AP-Verbrauch":"1", "Zauberdauer":"Augenblick", "Reichweite":"0 Meter", "Wirkungsziel":"Umgebung", "Wirkungsbereich":"3 Meter Umkreis", "Wirkungsdauer":"5 Minuten", "Ursprung":"Dämonisch", "Effekt":""},
{"Name":"Goldene Sphäre","Methode":"Gestenzauber", "Schule":"Zerstören","AP-Verbrauch":"2", "Zauberdauer":"20 Sekunde", "Reichweite":"0 Meter", "Wirkungsziel":"Umgebung", "Wirkungsbereich":"3 Meter Umkreis", "Wirkungsdauer":"2 Minuten", "Ursprung":"Göttlich", "Effekt":"Die Goldene Sphäre gleicht äußerlich der Blauen Bannsphäre, außer dass ihr Farbton ein schwach leuchtendes Gold ist. Sie schützt alle Personen im Inneren gegen jede Form von Schwarzer Magie. In der Goldenen Sphäre kann kein schwarzmagischer Zauber wirken und auch keiner vollendet werden. Alle Wesen und Gegenstände, die mit schwarzer Magie wie Zombies belebt oder durch Schwarze Magie kontrolliert werden, können nicht in den geschützten Bereich eindringen. Sie können ihn aber verlassen, falls sie sich bei Entstehen der Sphäre im Innern befinden."},
{"Name":"Hauch der Betäubung","Methode":"Gestenzauber", "Schule":"Erschaffen", "AP-Verbrauch":"3", "Zauberdauer":"Augenblick", "Reichweite":"0 Meter", "Wirkungsziel":"Umgebung", "Wirkungsbereich":"Bis zu 18 Meter Umrkeis", "Wirkungsdauer":"1 Minute", "Ursprung":"Dämonisch", "Effekt":""},
{"Name":"Heranholen","Methode":"Gestenzauber", "Schule":"Bewegen", "AP-Verbrauch":"1", "Zauberdauer":"10 Sekunden", "Reichweite":"30 Meter", "Wirkungsziel":"Umgebung", "Wirkungsbereich":"1 Objekt", "Wirkungsdauer":"10 Sekunden", "Ursprung":"Dämonisch", "Effekt":""},
{"Name":"Himmelsleiter","Methode":"Gestenzauber", "Schule":"Erschaffen", "AP-Verbrauch":"6", "Zauberdauer":"1 Minute", "Reichweite":"50 Meter", "Wirkungsziel":"Umgebung", "Wirkungsbereich":"-", "Wirkungsdauer":"10 Minuten", "Ursprung":"Göttlich", "Effekt":""},
{"Name":"Hitzeschutz","Methode":"Gedankenzauber", "Schule":"Verändern","AP-Verbrauch":"1", "Zauberdauer":"Augenblick", "Reichweite":"-", "Wirkungsziel":"Körper", "Wirkungsbereich":"Zauberer", "Wirkungsdauer":"2 Minuten", "Ursprung":"Dämonisch", "Effekt":"Der Zauberer erleidet durch große Hitze keinen Schaden, indem er seine Haut und die unmittelbare Umgebung mit der Kraft des Elements Wasser kühlt. Er kann dann über glühende Kohlen laufen oder in kochendes Wasser greifen. Sehr heiße (brennendes Zauberöl, Lava) oder magische Feuer (Drachenatem, Feuerkugel) verursachen nur halb so große Lebens- und Ausdauerpunktverluste wie üblich. Im Gegensatz zu dem Spruch Feuerlauf, der eine ähnliche Wirkung hat, den Schutz vor Feuer aber auf eine andere Weise erzielt, kann der Zauberer Hitzeschutz nur auf sich selbst anwenden. Dafür sind aber auch seine Kleidung und andere am Körper getragene Dinge vor normalen Feuern sicher."},
{"Name":"Kälteschutz","Methode":"Gedankenzauber", "Schule":"Verändern", "AP-Verbrauch":"1", "Zauberdauer":"Augenblick", "Reichweite":"-", "Wirkungsziel":"Körper", "Wirkungsbereich":"Zauberer", "Wirkungsdauer":"2 Minuten", "Ursprung":"Dämonisch", "Effekt":""},
{"Name":"Lauschen","Methode":"Gedankenzauber", "Schule":"Formen", "AP-Verbrauch":"1", "Zauberdauer":"1 Minute", "Reichweite":"30 Centimeter", "Wirkungsziel":"Umgebung", "Wirkungsbereich":"-", "Wirkungsdauer":"10 Minuten, K", "Ursprung":"Dämonisch", "Effekt":""},
{"Name":"Lebensrettung","Methode":"Gestenzauber", "Schule":"Erschaffen","AP-Verbrauch":"3", "Zauberdauer":"1 Minute", "Reichweite":"Berührung", "Wirkungsziel":"Körper", "Wirkungsbereich":"1 Wesen", "Wirkungsdauer":"0", "Ursprung":"Druidisch", "Effekt":"Die Lebensmagie beseitigt Schäden, die der Körper durch Verletzungen, aber auch durch Gift, Krankheit oder vergleichbare Magie erlitten hat. Der Verzauberte gewinnt 1W6 Lebens- und Ausdauerpunkte zurück, wobei sein LP- und APMaximum nicht überschritten werden dürfen. Krankheiten werden nicht geheilt und Gifte nicht neutralisiert, so dass sie ihr zerstörerisches Werk fortsetzen können, wenn ihnen nicht mit Zaubern wie Heilen von Krankheit oder Bannen von Gift Einhalt geboten wird. Ein Abenteurer kann durch Lebensrettung nur alle 3 Tage LP und AP zurückgewinnen. Zusätzlich kann ihm mit Heilen von Wunden und Heilen schwerer Wunden geholfen werden."},
{"Name":"Marmorhaut","Methode":"Gestenzauber", "Schule":"Verändern", "AP-Verbrauch":"3", "Zauberdauer":"10 Sekunden", "Reichweite":"Berührung", "Wirkungsziel":"Körper", "Wirkungsbereich":"1 Wesen", "Wirkungsdauer":"10 Minuten", "Ursprung":"Elementar", "Effekt":""},
{"Name":"Reaktionsschnelle","Methode":"Gestenzauber", "Schule":"Verändern","AP-Verbrauch":"1", "Zauberdauer":"30 Sekunden", "Reichweite":"30 Meter", "Wirkungsziel":"Geist", "Wirkungsbereich":"1 Wesen", "Wirkungsdauer":"10 Minuten", "Ursprung":"Dämonisch", "Effekt":"Der Spruch stärkt den Astralleib von Menschen und anderen Wesen, bei denen Sehen der wichtigste Sinn ist. Sie werden eher auf Gefahren aufmerksam und können schneller reagieren. Sie erhalten –20 auf alle PW:Gewandtheit, wenn es darum geht, angemessen auf eine unerwartete Situation zu reagieren, sowie +1 auf alle WW:Abwehr."},
{"Name":"Schallwächter","Methode":"Gestenzauber", "Schule":"Erkennen","AP-Verbrauch":"2", "Zauberdauer":"10 Sekunden", "Reichweite":"15 Meter", "Wirkungsziel":"Geist", "Wirkungsbereich":"Zauberer", "Wirkungsdauer":"10 Minuten", "Ursprung":"Elementar", "Effekt":"Während der Wirkungsdauer des Spruches schwebt über dem Kopf des Zauberers der langsam rotierende Ring aus Golddraht. Er verstärkt - allein für die Ohren des Zauberers - den innerhalb der Reichweite verursachten Schall auf die zehnfache Lautstärke und schärft gleichzeitig seinen Geist so, dass er auch in lauter Umgebung auf Geräusche aufmerksam wird, die keine sichtbare Quelle haben. Er wird so auf unsichtbare, nicht aber auf körperlose Wesen aufmerksam. Schallwächter verstärkt keinen Schall, der aus größerer Entfernung als 15 m oder durch Wände und Türen an das Ohr des Zauberers dringt."},
{"Name":"Schutzgeste","Methode":"Gestenzauber", "Schule":"Verändern","AP-Verbrauch":"2", "Zauberdauer":"Augenblick", "Reichweite":"-", "Wirkungsziel":"Körper", "Wirkungsbereich":"Zauberer", "Wirkungsdauer":"-", "Ursprung":"Göttlich", "Effekt":"Die Schutzgeste wurde ursprünglich von Hexenjägern zur Abwehr Böser Blicke entwickelt. Sie wirkt aber gegen alle Körpermagie, die als Prozess Zerstören, als Agens Eis und als Reagens Erde oder Holz haben. Darunter fallen neben dem Bösen Blick auch Graue Hand, Macht über Leben, Todeszauber, Vergiften sowie viele zerstörerische Zauber der Schwarzen Magie. Die Schutzgeste stählt den Körper des Zauberers gegen diese Art von zerstörerischer Todesmagie, so dass er einen Zuschlag von +8 auf seinen WW:Resistenz erhält. Dieser Bonus addiert sich nicht mit Zuschlägen durch andere Zauber, wohl aber mit dem Bonus eines Talismans. Sobald der EW:Zaubern für die feindliche Magie geglückt ist, kann der Zauberer die Schutzgeste einsetzen. Er muss dies noch in derselben Runde, in der der Angriffszauber wirkt, tun. Er darf daher noch nicht gehandelt haben bzw. muss einen eigenen Spruch, mit dem er beschäftigt ist, abbrechen. Ist er vorher an der Reihe, muss er seine eigene Aktion verzögern, wenn er damit rechnet, sich mit der Schutzgeste wehren zu müssen. Bei Sprüchen, die wie Graue Hand durch Berührung wirken, muss der Zauberer vor dem EW:Angriff seines Gegners entscheiden, ob er die Schutzgeste einsetzen will."},
{"Name":"Schlummern","Methode":"Gestenzauber", "Schule":"Beherrschen","AP-Verbrauch":"2 je Wesen", "Zauberdauer":"10 Sekunden", "Reichweite":"30 Meter", "Wirkungsziel":"Körper", "Wirkungsbereich":"bis zu 6 Wesen", "Wirkungsdauer":"30 Minuten", "Ursprung":"Dämonisch", "Effekt":"Der Zauber stärkt die Kräfte des Lebens und sorgt für eine Beschleunigung aller Heilungsvorgänge. 8 Stunden nach Einsatz von Schnellheilung erhält der Verzauberte 2W6 Lebensund Ausdauerpunkte zurück, und Knochenbrüche und andere schwere Verletzungen sind ausgeheilt. Der Zauber muss allerdings binnen einer Stunde nach der Verletzung eingesetzt werden. Schnellheilung kann zusätzlich zu Lebensrettung, Heilen von Wunden und Heilen schwerer Wunden angewandt werden, allerdings nur alle 3 Tage auf dieselbe Person."},
{"Name":"Schlaf","Methode":"Gestenzauber", "Schule":"Beherrschen", "AP-Verbrauch":"4 je Wesen", "Zauberdauer":"10 Sekunden", "Reichweite":"30 Meter", "Wirkungsziel":"Körper", "Wirkungsbereich":"Bis zu 6 Wesen", "Wirkungsdauer":"8 Stunden", "Ursprung":"Dämonisch", "Effekt":""},
{"Name":"Schnellheilung","Methode":"Gestenzauber", "Schule":"Erschaffen","AP-Verbrauch":"4", "Zauberdauer":"10 Minuten", "Reichweite":"Berührung", "Wirkungsziel":"Körper", "Wirkungsbereich":"1 Wesen", "Wirkungsdauer":"0", "Ursprung":"Druidisch", "Effekt":"Für die Dauer des Zaubers verlieren Menschen und ähnliche Wesen 20 Punkte von ihrer Stärke, und ihr Fertigkeitswert für Raufen sinkt um –1. Dadurch ändern sich eventuell ihr Schadensbonus und ihre Chancen für Kraftakte. Tiere und andere Wesen, deren Schadensbonus nicht direkt aus der Stärke bestimmt wird, richten für die Dauer des Zaubers einfach bei jedem Treffer 1 Punkt weniger Schaden an. Trägt ein Abenteurer eine Rüstung, für die er unter der Wirkung des Spruches zu schwach ist, erleidet er wie üblich einen Abzug von je –2 auf EW:Angriff und WW:Abwehr. Beim Einsatz von Waffen, die jetzt zu schwer für ihn sind, erleidet er –4 auf seinen EW:Angriff."},
{"Name":"Schwäche","Methode":"Gestenzauber", "Schule":"Verändern","AP-Verbrauch":"1 je Wesen", "Zauberdauer":"Augenblick", "Reichweite":"30 Meter", "Wirkungsziel":"Körper", "Wirkungsbereich":"1-10 Wesen", "Wirkungsdauer":"2 Minuten", "Ursprung":"Dämonisch", "Effekt":"Für die Dauer des Zaubers verlieren Menschen und ähnliche Wesen 20 Punkte von ihrer Stärke, und ihr Fertigkeitswert für Raufen sinkt um –1. Dadurch ändern sich eventuell ihr Schadensbonus und ihre Chancen für Kraftakte. Tiere und andere Wesen, deren Schadensbonus nicht direkt aus der Stärke bestimmt wird, richten für die Dauer des Zaubers einfach bei jedem Treffer 1 Punkt weniger Schaden an. Trägt ein Abenteurer eine Rüstung, für die er unter der Wirkung des Spruches zu schwach ist, erleidet er wie üblich einen Abzug von je –2 auf EW:Angriff und WW:Abwehr. Beim Einsatz von Waffen, die jetzt zu schwer für ihn sind, erleidet er –4 auf seinen EW:Angriff."},
{"Name":"Schwerelosigkeit","Methode":"Gestenzauber", "Schule":"Bewegen","AP-Verbrauch":"4", "Zauberdauer":"1 Minute", "Reichweite":"Berührung", "Wirkungsziel":"Umgebung", "Wirkungsbereich":"1 Objekt", "Wirkungsdauer":"0", "Ursprung":"Elementar", "Effekt":"Der Zauberer legt seine flache Hand gegen einen unbelebten Gegenstand. Nach Abschluss des Zaubers verliert dieser für einen Sekundenbruchteil einen großen Teil seiner Schwere. Durch einen kurzen Schub mit seiner Hand verschiebt der Zauberer den Gegenstand bis zu 6 m weit, wenn keine Hindernisse im Weg sind. Ein nicht verankerter Gegenstand bewegt sich geradlinig, während sich ein schweres Steintor entsprechend um ihre Angeln dreht. Der Zauberer kann kontrollieren, wo genau die Bewegung endet. Der Gegenstand schwebt nicht; rutscht er in Richtung eines Abgrunds, stürzt er hinein. Die Kraft des Zaubers reicht nur aus, um Gegenstände bis zu einem Gewicht von etwa 500 kg zu verschieben."},
{"Name":"Sehen in Dunkelheit","Methode":"Gedankenzauber", "Schule":"Verändern","AP-Verbrauch":"2", "Zauberdauer":"1 Minute", "Reichweite":"50 Meter", "Wirkungsziel":"Körper", "Wirkungsbereich":"Zauberer", "Wirkungsdauer":"30 Minuten", "Ursprung":"Dämonisch", "Effekt":"Mit Sehen in Dunkelheit nimmt der Zauberer Wärmeunterschiede wahr und sieht bis zu 50 m weit Strahlung im Infrarotbereich. In seinem Blickfeld darf sich aber keine energiereiche Quelle natürlichen Lichts befi nden, da sie das schwächere Infrarotlicht sonst einfach überdeckt. Bei Tageslicht nützt Sehen in Dunkelheit nichts, und auch in einer klaren Vollmondnacht kann der Zauberer dort, wo das Mondlicht hinfällt, keine Wärmestrahlung erkennen - wohl aber in den tiefen Schatten eines nächtlichen Waldes. Bei Sternenlicht oder einem bewölkten Nachthimmel ist Sehen in Dunkelheit auch im freien Gelände hilfreich. Wie viel der Zauberer überhaupt erkennen kann, hängt von der Stärke der vorhandenen Wärmequellen ab. Die Strahlung eines menschlichen Körpers sorgt für eine Beleuchtung, die der einer schwachen Kerze im normalen Sichtbereich entspricht. Untote strahlen keine Wärme aus; Amphibien und Fische sind nicht sichtbar, da ihre Körpertemperatur sich der Umgebung anpasst. Es ist ausdrücklich erlaubt, diesen Zauber gleichzeitig mit Sehen von Verborgenem anzuwenden, um in dunkle Räume hineinzuschauen, in denen sich eine Wärmequelle befi ndet."},
{"Name":"Silberne Bannsphäre","Methode":"Gestenzauber", "Schule":"Beherrschen","AP-Verbrauch":"2", "Zauberdauer":"20 Sekunden", "Reichweite":"0 Meter", "Wirkungsziel":"Geist", "Wirkungsbereich":"3 Meter Umkreis", "Wirkungsdauer":"2 Minuten", "Ursprung":"Göttlich", "Effekt":"Der Zauberer sättigt die Erde im Wirkungsbereich mit Wasser, so dass sich Menschen und Tiere über die sumpfige Fläche nur mit einem Viertel ihrer normalen Geschwindigkeit fortbewegen können. Wagen bleiben im Schlamm stecken, Reiter müssen absteigen und ihr Tier führen. Der Zauber wirkt nur auf natürlichem Erdboden, der nicht zu felsig ist. Auch auf Sand- und Schneefl ächen wird die Fortbewegung durch die erhöhte Nässe behindert. Läuft ein Wesen mit voller Geschwindigkeit in die unverhofft auftauchende Schlammfläche hinein, stürzt es, wenn ihm ein PW+20:Gewandtheit misslingt. Bei Reittieren entscheidet stattdessen ein EW–4:Reiten des Reiters, ob das Tier und damit auch er hinfällt. Geister und andere Wesen, die schweben oder fl iegen, sind immun gegen den Spruch."},
{"Name":"Bilberstaub","Methode":"Gestenzauber", "Schule":"Erschaffen", "AP-Verbrauch":"1", "Zauberdauer":"Augenblick", "Reichweite":"Berührung", "Wirkungsziel":"Umgebung", "Wirkungsbereich":"1 Wesen", "Wirkungsdauer":"2 Minuten", "Ursprung":"Dämonisch", "Effekt":""},
{"Name":"Stärke","Methode":"Gestenzauber", "Schule":"Verändern","AP-Verbrauch":"1 je Wesen", "Zauberdauer":"Augenblick", "Reichweite":"30 Meter", "Wirkungsziel":"Körper", "Wirkungsbereich":"1-10 Wesen", "Wirkungsdauer":"2 Minuten", "Ursprung":"Dämonisch", "Effekt":"Die Stärke eines Menschen oder ähnlichen Wesens wächst um 20 Punkte (maximal aber auf 100), sein Fertigkeitswert für Raufen um +1. Als Folge erhöhen sich eventuell sein Schadensbonus und seine Erfolgsaussichten bei Kraftakten. Tiere und andere Wesen, deren Schadensbonus nicht direkt aus der Stärke ermittelt wird, richten für die Dauer des Zaubers bei jedem Treffer einfach zusätzlich 1 Punkt Schaden an."},
{"Name":"Sumpfboden","Methode":"Gestenzauber", "Schule":"Formen","AP-Verbrauch":"1", "Zauberdauer":"10 Sekunden", "Reichweite":"50 Meter", "Wirkungsziel":"Umgebung", "Wirkungsbereich":"15 Meter Umkreis", "Wirkungsdauer":"2 Minuten", "Ursprung":"Elementar", "Effekt":"Der Zauberer legt seine flache Hand gegen einen unbelebten Gegenstand. Nach Abschluss des Zaubers verliert dieser für einen Sekundenbruchteil einen großen Teil seiner Schwere. Durch einen kurzen Schub mit seiner Hand verschiebt der Zauberer den Gegenstand bis zu 6 m weit, wenn keine Hindernisse im Weg sind. Ein nicht verankerter Gegenstand bewegt sich geradlinig, während sich ein schweres Steintor entsprechend um ihre Angeln dreht. Der Zauberer kann kontrollieren, wo genau die Bewegung endet. Der Gegenstand schwebt nicht; rutscht er in Richtung eines Abgrunds, stürzt er hinein. Die Kraft des Zaubers reicht nur aus, um Gegenstände bis zu einem Gewicht von etwa 500 kg zu verschieben."},
{"Name":"Todeshauch","Methode":"Gestenzauber", "Schule":"Erschaffen", "AP-Verbrauch":"3", "Zauberdauer":"Augenblick", "Reichweite":"0 Meter", "Wirkungsziel":"Umgebung", "Wirkungsbereich":"Bis zu 18 Meter Umkreis", "Wirkungsdauer":"1 Minute", "Ursprung":"Dämonisch", "Effekt":""},
{"Name":"Unsichtbarkeit","Methode":"Wortzauber", "Schule":"Verändern","AP-Verbrauch":"4/8", "Zauberdauer":"10 Sekunden", "Reichweite":"-", "Wirkungsziel":"Körper", "Wirkungsbereich":"Zauberer", "Wirkungsdauer":"10 Minuten, K", "Ursprung":"Dämonisch", "Effekt":"Der Benutzer macht sich und seine direkt am Leib getragene oder in der Hand gehaltene Ausrüstung bis zu einem Höchstgewicht von 25 kg unsichtbar. Sein Körper und sein Besitz werden für Licht völlig durchlässig; der Zauberer selbst kann dennoch über seinen Astralkörper die Umgebung wahrnehmen. Der Zauber schützt normalerweise nur gegen Entdeckung im Bereich des sichtbaren Lichtes; soll er auch gegen Sicht im Infrarotbereich schützen, verbraucht der Zauberer doppelt so viele AP. Der Benutzer ist jedoch auf keinen Fall unhörbar und unriechbar, so dass der Spruch gegen Wesen mit sehr gutem Gehör oder Geruchssinn nur wenig Schutz bietet. Der Zauberer muss sich auf die Unsichtbarkeit konzentrieren, damit sie nicht vorzeitig endet."},
{"Name":"Verursachen von Wunden","Methode":"Gestenzauber", "Schule":"Zerstören", "AP-Verbrauch":"1", "Zauberdauer":"Augenblick", "Reichweite":"Berührung", "Wirkungsziel":"Körper", "Wirkungsbereich":"1 Wesen", "Wirkungsdauer":"0", "Ursprung":"Schwarzmagisch", "Effekt":""},
{"Name":"Verwirren","Methode":"Gestenzauber", "Schule":"Beherrschen","AP-Verbrauch":"1 je Grad", "Zauberdauer":"Augenblick", "Reichweite":"30 Meter", "Wirkungsziel":"Geist", "Wirkungsbereich":"1 Wesen", "Wirkungsdauer":"10 Sekunden", "Ursprung":"Dämonisch", "Effekt":"Der Zauberer legt seine flache Hand gegen einen unbelebten Gegenstand. Nach Abschluss des Zaubers verliert dieser für einen Sekundenbruchteil einen großen Teil seiner Schwere. Durch einen kurzen Schub mit seiner Hand verschiebt der Zauberer den Gegenstand bis zu 6 m weit, wenn keine Hindernisse im Weg sind. Ein nicht verankerter Gegenstand bewegt sich geradlinig, während sich ein schweres Steintor entsprechend um ihre Angeln dreht. Der Zauberer kann kontrollieren, wo genau die Bewegung endet. Der Gegenstand schwebt nicht; rutscht er in Richtung eines Abgrunds, stürzt er hinein. Die Kraft des Zaubers reicht nur aus, um Gegenstände bis zu einem Gewicht von etwa 500 kg zu verschieben."},
{"Name":"Wasseratmen","Methode":"Gestenzauber", "Schule":"Verändern", "AP-Verbrauch":"2", "Zauberdauer":"10 Sekunden", "Reichweite":"Berührung", "Wirkungsziel":"Körper", "Wirkungsbereich":"1 Wesen", "Wirkungsdauer":"8 Stunden", "Ursprung":"Elementar", "Effekt":""},
{"Name":"Zauberschild","Methode":"Gestenzauber", "Schule":"Erschaffen", "AP-Verbrauch":"4 je Seite", "Zauberdauer":"20 Sekunden", "Reichweite":"-", "Wirkungsziel":"Umgebung", "Wirkungsbereich":"Zauberer", "Wirkungsdauer":"2 Minuten", "Ursprung":"Dämonisch", "Effekt":""},
{"Name":"Zielsuche","Methode":"Gestenzauber", "Schule":"Formen","AP-Verbrauch":"2", "Zauberdauer":"10 Sekunden", "Reichweite":"Berührung", "Wirkungsziel":"Umgebung", "Wirkungsbereich":"1 Objekt", "Wirkungsdauer":"10 Minuten", "Ursprung":"Druidisch", "Effekt":"Der Spruch wird auf ein Geschoss mit hölzernem Schaft, zum Beispiel auf einen Pfeil, Armbrustbolzen oder Wurfspeer, angewandt. Wird es innerhalb der Wirkungsdauer abgefeuert, fl iegt es in Einklang mit der umgebenden Luft und wird weniger durch Luftturbulenzen oder Wind gestört. Der Schütze trifft sein Ziel so leichter und erhält +4 auf seinen EW:Angriff (beim gezielten Schießen auf beide Erfolgswürfe)."}
]